/* NSMenuItem : <title: > (oid:239) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Adicionar às Chaves";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Conexão Anônima";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "Caixa";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Cancelar";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Conectar";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:240) */
"Connect Mode:" = "Modo de conexão:";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:241) */
"Encoding:" = "Codificação:";

/* NSTextField (More Options) : <title:More Options> (oid:249) */
"More Options" = "Mais Opções";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Nova conexão";

/* NSMenu : <title:OtherViews> (oid:238) */
"OtherViews" = "Outras Visualizações";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Senha:";

/* NSTextField (Path:) : <title:Path:> (oid:230) */
"Path:" = "Caminho:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Porta:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Servidor:";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:232) */
"Use Public Key Authentication" = "Usar Autenticação de Chave Pública";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Usuário:";

